var unit1Data = new Object();
unit1Data.info =
{
	"pageStart" : "1", "pageEnd" : "32"
}

unit1Data.listDB =
{
	"title" : "1. 소리로 표현해요.",
	"page" : "1",
	"children" : [
		{
			"title" : "1) 몸을 이용해 소리 내기", "page" : "3",
			"children" : [
				{"title" : "몸을 이용해 소리를 내어 봅시다.", "page" : "3"},
				{"title" : "소리를 듣고 누가 내는 소리인지 찾아봅시다.", "page" : "4"},
				{"title" : "그림을 보고 입으로 여러 가지 소리를 내어 봅시다. ", "page" : "5"},
				{"title" : "같은 소리를 내는 친구를 찾아봅시다.", "page" : "6"},
				{"title" : "같은 신체 부위로 소리를 내는 친구를 찾아봅시다. ", "page" : "7"},
				{"title" : "같은 소리를 내는 사람끼리 선으로 연결해 봅시다.", "page" : "8"},
			]
		},
		{
			"title" : "2) 여러 가지 방법으로 소리 내기", "page" : "9",
			"children" : [
				{"title" : "물건을 이용해 소리를 내어 봅시다.", "page" : "9"},
				{"title" : "교실에서 나는 소리를 들어 봅시다.", "page" : "10"},
				{"title" : "소리를 듣고 어떤 물건의 소리인지 찾아봅시다.", "page" : "11"},
				{"title" : "크기가 서로 다른 소리를 들어 봅시다.", "page" : "12"},
				{"title" : "크기를 다르게 하여 소리 내어 봅시다.", "page" : "13"},
				{"title" : "비슷한 크기의 소리끼리 연결해 봅시다.", "page" : "14"},
			]
		},
		{
			"title" : "3) 학교에서 나는 소리 구별하기", "page" : "15",
			"children" : [
				{"title" : "학교의 여러 장소에서 나는 소리를 들어 봅시다.", "page" : "15"},
				{"title" : "학교에서 나는 소리를 들어 봅시다.", "page" : "16"},
				{"title" : "소리가 들리는 장소를 찾아봅시다.", "page" : "17"},
				{"title" : "급식실에서 들을 수 있는 소리를 찾아봅시다.", "page" : "18"},
				{"title" : "음악실에서 들을 수 있는 소리를 찾아봅시다.", "page" : "19"},
				{"title" : "선생님의 말씀에 따라 행동하는 친구를 찾아봅시다.", "page" : "20"},
			]
		},
		{
			"title" : "다양한 방법으로 우리 반 응원하기", "page" : "21",
			"children" : [
				{"title" : "다양한 방법으로 우리 반을 응원해 봅시다.", "page" : "21"},
				{"title" : "다양한 크기의 응원 소리를 들어 봅시다.", "page" : "22"},
				{"title" : "크기를 다르게 하여 응원해 봅시다.", "page" : "23"},
				{"title" : "그림과 같이 큰 소리로 응원하는 친구를 찾아봅시다.", "page" : "24"},
			]
		},

		{"title" : "1단계 학습평가", "page" : "25"},
		{"title" : "2단계 학습평가", "page" : "27"},
		{"title" : "3단계 학습평가", "page" : "29"},
		{"title" : "다양한 방법으로 소리 내기", "page" : "31"},
	]
}
